{
    "describe": {
        "name": "概况",
        "contents": [
            {
                "name": "单位概况",
                "content": "蚌埠市八一化工集团有限公司位于蚌埠市禹会区涂山路西段，占地面积约40万平方米，使用面积10.5万平方米。厂区南面为涂山西路，北面为空厂房，东面为文笔路，西面为空地。该企业始建于1968年，是国家级重点高新技术企业。生产工艺是通过电解工业盐，产生液氯、氢气等基础原料，再与苯等化工原料合成氯苯后，通过多次化工工艺生成硝基氯苯、烧碱、对邻硝、酚钠、对酚等化工产品。<br/>厂区主要分为原料供应区和生产区，其中，原料供应1区为液氯分配区，存放10个10立方米的液氯储罐；原料供应2区为氢储区，有6座1500立方米的氢气柜，其中北侧3个储罐各存储氢气1000立方米(存储形式为气相)，另外3个为空罐；原料供应3区为苯储存区，共有4个5000立方米的苯储罐；生产区A区为氯苯合成工段，由500立方米立式苯罐(苯分配台)、中和罐、蒸馏塔、降膜吸收平台、冷凝塔等装置组成，统称氯苯西楼；B区为硝基氯苯加工区；C区为对硝基甲苯、邻硝基甲苯加工区；D区为原料电化区；E区为综合加工区；F区为环保处理区。<br><br/>氯苯合成主要生产工艺为：苯与液氯液相法直接合成，生产装置为多釜(塔)串联，装置内压力为0.02-0.04兆帕。<br>"
            },
            {
                "name": "消防设施",
                "content": "1、义务消防队。<br/>公司设安全保卫部，26名专职安全管理人员。<br><br/>2、固定灭火消防设施。<br><br/>厂区有消防泵房两个，供水管道为环形管网，管径300毫米。消防和生产循环共用水池1个，容量1035立方米，水池底部由市政管网供水。水泵启动后，管网压力0.3兆帕。 <br/>厂区内共有室外消火栓27个，室外泡沫栓13个，移动式泡沫灭火推车14台，备有泡沫液共10吨，其中普通蛋白泡沫、水成膜泡沫各5吨，分别存储在两个消防泵房内，通过比例混合器直接进入泡沫管线，向泡沫栓供给。<br><br/>厂区外1500米范围内有市政消火栓11个，压力为0.2兆帕。<br>"
            }
        ]
    },
    "scenes": {
        "name": "灾情设定",
        "contents": [
            {
                "name": "危险评估",
                "content": "1、扩散迅速，易发生爆炸燃烧事故；<br/>2、易造成人员中毒伤亡；<br><br/>3、易造成环境污染；<br><br/>4、厂区内各类化工储罐、装置众多，燃烧爆炸后，易发生次生灾害的发生；<br><br/>5、社会影响大。<br><br/>6、氯苯为高闪点易燃液体，闪点28℃，燃点590℃。氯苯蒸气的爆炸极限浓度范围是1.3%至9.6%。对水体、土壤和大气可造成污染。误吸入、食入或经皮吸收，对中枢神经系统有抑制和麻醉作用，对皮肤和粘膜有刺激性，接触高浓度可引起麻醉症状，甚至昏迷。可利用雾状水、泡沫、干粉、二氧化碳、砂土扑救。氯苯燃烧后的分解产物主要为：一氧化碳、二氧化碳和氯化物。<br>"
            },
            {
                "name": "情况1",
                "content": "某日，蚌埠八一化工集团生产区A区氯苯车间西楼降膜平台因产品在储运过程中因操作失误及自然因素引发火灾,随后蔓延至该区域内的蒸馏塔和氯苯储罐，并不时发生爆炸，造成大量的苯和氯苯泄漏，现场伴有强烈刺激性气味，并形成流淌火，火灾四处蔓延，严重威胁着相邻的车间和储罐。"
            },
            {
                "name": "情况2",
                "content": "在临近氯苯罐北侧的三废车间内，由于操作失误及自然原因导致整个三废车间大火，大火导致车间爆炸，墙体坍塌，多名工作人员想控制物体泄漏时被燃烧泄漏的毒气晕倒在现场，如不及时扑救后不堪设想。"
            }
        ]
    },
    "organization": {
        "name": "组织机构",
        "contents": [
            {
                "name": "总指挥部",
                "content": "总指挥部对参加灭火救援的各方面力量实施统一协调指挥。由蚌埠支队首长担任总指挥，副支队长担任副总指挥，其主要职责：<br/>1、掌握战斗前准备工作情况，下达各项灭火战斗命令。<br><br/>2、听取情况汇报，派出若干侦察组向假设现场进行火情侦察，并根据灭火方案，向参战部队明确布置战术意图和下达灭火行动命令。<br><br/>3、通知医疗单位救护伤员。<br><br/>4、通知公安、交、巡警部门维护火场秩序。<br><br/>5、听取作战指挥组、前沿指挥员灭火进展情况报告，采取有效补救措施，适时调整和调集灭火力量增援火场。<br><br/>6、根据火场要求及时调集交通工具和火场所需物资。7、根据火场情况，适时决定更改灭火、救人方案。<br>"
            },
            {
                "name": "作战组",
                "content": "由蚌埠支队司令部参谋长负责，增援参谋长为成员。其主要职责：<br/>1、及时调整火场兵力，进行合理布置。<br><br/>2、派出火场侦察组，进行火情侦察。<br><br/>3、制定灭火方案，并随时向火场指挥部报告火场情况，提出有价值的参考意见。<br><br/>4、组织人员进行侦察、救人、灭火、排烟、照明、供水，根据火场需要及时投入新的灭火力量。<br><br/>5、下达作战命令。<br>"
            },
            {
                "name": "通信组",
                "content": "由蚌埠支队作战指挥中心负责，具体职责：<br/>1、保证支队指挥中心、火场指挥部到前沿指挥的相关作战单位之间的有线、无线联络畅通。<br><br/>2、迅速准确传达火场指挥部命令。<br><br/>3、检查通讯设备，保持联络畅通。<br>"
            },
            {
                "name": "供水组",
                "content": "由支队司令部警训科负责，具体职责：<br/>1、组织好到场的各种灭火车辆。<br><br/>2、协调配置好供水车辆，保证火场不间断供水。<br><br/>3、告诫驾驶人员注意行车安全。<br>"
            },
            {
                "name": "保障组",
                "content": "由蚌埠支队后勤处处长负责，后勤助理和修理、装备等人员为成员。具体职责：<br/>负责组织火场的后勤保障工作，根据火场的需要组织器材装备、灭火剂、燃料等物资的供应，保证灭火人员饮水、食品的供应<br>"
            },
            {
                "name": "专家组",
                "content": "由蚌埠支队防火处高工负责，防火处参谋及建筑、化工、供水、供电、燃气、医疗救护、气象、通信、防疫等相关单位专家及火灾或灾害发生单位的工程技术人员任成员。具体职责：<br/>1、提供着八一化工厂内外部情况。<br><br/>2、提供着氯苯罐火灾危险理论数据。<br><br/>3、提供火灾扑救战术方案。<br><br/>4、帮助解决其他有关技术问题。<br>"
            },
            {
                "name": "政工组",
                "content": "由蚌埠支队政治处主任负责，政治处干事为成员，具体职责：<br/>主要是负责了解参加灭火官兵在火灾扑救中的表现，做好政治思想工作，及时宣传鼓动，并做好灭火中好人好事的报道工作。<br>"
            },
            {
                "name": "现场警戒",
                "content": "由交警支队有关人员和辖区派出所民警组成。为防止无关人员误入现场造成伤害，按危险区的设定，划定事故现场隔离区范围。<br/>1、划出警戒区，严格控制无关人员进入火灾现场，确保灭火工作的顺利进行。<br><br/>2、维护交通秩序，确保消防车辆通行。<br>"
            }
        ]
    },
    "power": {
        "name": "到场力量",
        "contents": [
            {
                "name": "第一力量",
                "content": "1、禹会中队2辆水罐车，1辆泡沫车指战员20名。<br/>2、高新中队2辆水罐车，指战员15人。<br>"
            },
            {
                "name": "本队增援",
                "content": "1、特勤中队2辆水罐车，1辆泡沫车，1辆高喷车，1辆抢险救援车，共35名指战员；<br/>2、蚌山中队3辆水罐车指战员20人；<br><br/>3、龙子湖中队3辆水罐车，1辆高喷车，1辆泡沫车，共25名指战员；<br><br/>4、经济开发区中队水罐车3辆，指战员20人； <br><br/>5、淮上中队2辆水罐车，1辆泡沫车，共20名指战员；<br><br/>6、战勤保障大队1辆泡沫液运输车，1辆充气车，5名指战员；<br><br/>7、怀远中队2辆水罐车，10名指战员；<br><br/>8、支队1辆通讯指挥车，4名全勤值班人员。<br><br/>以上共计调集各类车辆29辆，人员214名。<br>"
            },
            {
                "name": "增援支队",
                "content": "1、合肥支队4辆水罐消防车，30名官兵；<br/>2、淮南支队1辆压缩空气泡沫车，2辆水罐车，共20名官兵。<br><br/>3、滁州支队4辆水罐车，30名官兵；<br><br/>4、宿州支队4辆水罐车，30名官兵；<br><br/>共14辆水罐消防车，1辆压缩空气泡沫车，110名官兵到场增援。<br>"
            }
        ]
    }
}